[
  {
    "comicSlug": "vo-luyen-dinh-phong",
    "title": "Võ Luyện Đỉnh Phong",
    "thumbnail": "https://salt.tikicdn.com/ts/product/37/bf/17/5db9914c60985c3d878f6ce637ec0dc6.jpg",
    "description": "Võ đạo đỉnh phong, là cô độc, là tịch mịch, là dài đằng đẵng cầu tác, là cao xử bất thắng hàn Phát triển trong nghịch cảnh, cầu sinh nơi tuyệt địa, bất khuất không buông tha, mới có thể có thể phá võ chi cực đạo. Lăng Tiêu các thí luyện đệ tử kiêm quét rác gã sai vặt Dương Khai ngẫu lấy được một bản vô tự hắc thư, từ nay về sau đạp vào dài đằng đẵng võ đạo."
  },
  {
    "comicSlug": "nhat-kiem-doc-ton",
    "title": "Nhất Kiếm Độc Tôn",
    "thumbnail": "https://salt.tikicdn.com/ts/product/17/f8/e8/c80694f210293ac1d286198455ee5b86.jpg",
    "description": "Gia tộc trưởng lão vì tranh đoạt mỏ bên trên quyền khai thác, phái người nát hắn đan điền, từ đây trở thành Diệp gia con rơi. Nhưng mà hắn lại bởi vì mẫu thân chảy máu chiếc nhẫn ngoài ý muốn tiến vào giới ngục tháp, đến người thần bí chỉ điểm, tu luyện chưa hề có người tu luyện qua kiếm đạo. Diệp gia khí thiếu Diệp Huyền: Ta nhất định phải trở nên cường đại, như thế mới có thể bảo vệ muội muội, đoạt lại ta tại Diệp gia mất đi hết thảy. Nữ tử thần bí: Đi theo ta, ta để ngươi trở thành chư thiên giới mạnh nhất kiếm sĩ. Tại nữ tử thần bí trợ giúp hạ, Diệp Huyền có thể trở thành chư thiên giới mạnh nhất kiếm sĩ sao?..."
  },
  {
    "comicSlug": "rich-player-nguoi-choi-khac-kim",
    "title": "Rich Player - Người Chơi Khắc Kim",
    "thumbnail": "https://salt.tikicdn.com/ts/product/c8/39/b8/faf4ce1bb023265eeb5c2652de225706.jpg",
    "description": "Truyện tranh Rich Player - Người Chơi Khắc Kim được cập nhật nhanh và đầy đủ nhất tại Web Truyện. Bạn đọc đừng quên để lại bình luận và chia sẻ, ủng hộ Web Truyện ra các chương mới nhất của truyện Rich Player - Người Chơi Khắc Kim."
  },
  {
    "comicSlug": "doc-thu-vu-y",
    "title": "Độc Thủ Vu Y",
    "thumbnail": "https://salt.tikicdn.com/ts/product/e6/2b/4c/465f378ae6d7954cee93d91fb95224d2.jpg",
    "description": "Truyện tranh Độc Thủ Vu Y được cập nhật sớm nhất và đầy đủ tại DocTruyen3Q. Bạn đọc đừng quên bình luận và chia sẻ, ủng hộ DocTruyen3Q ra các chương mới nhất của truyện Độc Thủ Vu Y."
  },
  {
    "comicSlug": "cung-chieu-dai-lao-3-tuoi-ruoi",
    "title": "Cưng Chiều Đại Lão 3 Tuổi Rưỡi",
    "thumbnail": "https://salt.tikicdn.com/ts/product/36/0f/05/1ebf7647186aa036d9daf287bcfd88eb.jpg",
    "description": "Hồn vượt ngàn năm xuyên đến, lại trở thành con gái ruột của vua điện ảnh phóng khoáng ?? Không sợ ! Ai bảo ta tự mang thể chất \" khiến người khác phải cưng chiều \" chứ !Hãy xem ta rung chuông cho baba và các anh trai đây !! Trên đường đột kích ngược phi thăng 1 lần nữa ...... chỉ là ..... bị cưng chiều quá lại phát hiện ra, ánh nhìn của 1 anh trai nhìn ta có gì đó không bình thường ??"
  }
]
